@extends('front.wap.base')
@section('content')
<!-- start -->
<div class="txt_mode_1">
  <p style="color:red;">此处由网站编辑或者客户自由在后台编辑文本内容，可图文配置，可纯文字，亦可纯图。编辑模板：左图右文，右图左文，上图下文，上文下图，文字包围图片等。</p>
  <p>香港依美医疗美容集团总部在中国香港，集团主营事业是医疗美容新技术研发，医疗美容新产品推广及医疗美容教育。香港依美医疗美容集团总部在中国香港，集团主营事业是医疗美容新技术研发，医疗美容新产品推广及医疗美容教育。香港依美医疗美容集团总部在中国香港，集团主营事业是医疗美容新技术研发，医疗美容新产品推广及医疗美容教育。香港依美医疗美容集团总部在中国香港，集团主营事业是医疗美容新技术研发，医疗美容新产品推广及医疗美容教育。香港依美医疗美容集团总部在中国香港，集团主营事业是医疗美容新技术研发，医疗美容新产品推广及医疗美容教育。</p>
</div>
<!-- end -->
<!-- 3 -->
@endsection