@extends('front.base')
@section('content')
<!--main -->
<div class="wap_big_box">
  <!-- bread -->
  <div class="bread">
      <p class="page_nav">
        <a href="about.html" class="on">神鹰简介</a><a href="team.html">教练团队</a><a href="honor.html">荣誉资质</a>
      </p>
  </div>  
  <div class="w1160 clearfix"> 
    <div class="wap_box">
    <!-- start -->
    <span class="bk10">&nbsp;</span>
    <div class="txt_model">
      
        <p style="color:red;">此处客户自己编辑文本内容，可图文配置，可纯文字，亦可纯图。编辑模板：左图右文，右图左文，上图下文，上文下图，文字包围图片等。</p>
        <p>南充神鹰户外军事拓展连锁，隶属于南充神鹰户外运动有限公司旗下品牌，咨询电话152 2816 9898（黄教练），三大拓展连锁基地位于：1、南充西山风景区栖乐垭村 ；2、南充顺庆搬罾镇青山湖基地；3、南充顺庆搬罾镇果乐园基地。  企业的服务理念：诚信于人。我们主要从事户外军事拓展培训相关的：企业拓展训练、学生亲子拓展、真人CS、军训、夏令营微电影等多种服务，加上基地周边的餐饮及其他娱乐配套，我们的服务兼具有团队培训性和娱乐性两个方向！我们拥有在成都的导师团队，获得了广大企事业单位及真人CS爱好者的一致好评。南充神鹰户外军事拓展连锁，是您打造快乐团队的好朋友。</p>
        <p>南充神鹰户外军事拓展连锁，隶属于南充神鹰户外运动有限公司旗下品牌，咨询电话152 2816 9898（黄教练），三大拓展连锁基地位于：1、南充西山风景区栖乐垭村 ；2、南充顺庆搬罾镇青山湖基地；3、南充顺庆搬罾镇果乐园基地。  企业的服务理念：诚信于人。我们主要从事户外军事拓展培训相关的：企业拓展训练、学生亲子拓展、真人CS、军训、夏令营微电影等多种服务，加上基地周边的餐饮及其他娱乐配套，我们的服务兼具有团队培训性和娱乐性两个方向！我们拥有在成都的导师团队，获得了广大企事业单位及真人CS爱好者的一致好评。南充神鹰户外军事拓展连锁，是您打造快乐团队的好朋友。</p>
        <p>南充神鹰户外军事拓展连锁，隶属于南充神鹰户外运动有限公司旗下品牌，咨询电话152 2816 9898（黄教练），三大拓展连锁基地位于：1、南充西山风景区栖乐垭村 ；2、南充顺庆搬罾镇青山湖基地；3、南充顺庆搬罾镇果乐园基地。  企业的服务理念：诚信于人。我们主要从事户外军事拓展培训相关的：企业拓展训练、学生亲子拓展、真人CS、军训、夏令营微电影等多种服务，加上基地周边的餐饮及其他娱乐配套，我们的服务兼具有团队培训性和娱乐性两个方向！我们拥有在成都的导师团队，获得了广大企事业单位及真人CS爱好者的一致好评。南充神鹰户外军事拓展连锁，是您打造快乐团队的好朋友。</p>
      
    </div>
    <span class="bk10">&nbsp;</span>
    <!-- end -->
    </div>
  </div>
  
</div>
@endsection