@extends('front.base')
@section('content')
<div class="in_tit_all">
  <p>Ancestral doctor</p>
  <h2><span>祖</span><span>传</span><span>医</span><span>师</span></h2>
</div>
<!-- aboutout -->
<div class="doctorin com_style">
  <div class="w1160 clearfix">
    <img src="images/doctor.png" class="pic">
    <div class="dis">
      <h2>徐如祥<span>坐诊医师</span></h2>
      <p class="time">出诊时间：每周一下午，周四上午</p>
      <ul class="honor">
        <li>杨氏家族第192代传人</li>
        <li>中国神经科学学会神经损伤与修复分会主任委员</li>
        <li>中华医学会神经外科分会常委兼神经创伤学组组长</li>
        <li>北京市医师协会神经外科专家委员会副主任委员</li>
      </ul>
    </div>
    <dl class="ddli bg_e8f2ff">
      <dt>医师介绍</dt>
      <dd>脑瘫，小儿脑瘫，脑发育迟缓、智力低下以及重型脑损伤、脑与脊髓神经损害(创伤、出血、梗塞所致的偏瘫、截瘫、智力障碍、失语等)的治疗。脑瘫，小儿脑瘫，脑发育迟缓、智力低下以及重型脑损伤、脑与脊髓神经损害(创伤、出血、梗塞所致的偏瘫、截瘫、智力障碍、失语等)的治疗。脑瘫，小儿脑瘫，脑发育迟缓、智力低下以及重型脑损伤、脑与脊髓神经损害(创伤、出血、梗塞所致的偏瘫、截瘫、智力障碍、失语等)的治疗。脑瘫，小儿脑瘫，脑发育迟缓、智力低下以及重型脑损伤、脑与脊髓神经损害(创伤、出血、梗塞所致的偏瘫、截瘫、智力障碍、失语等)的治疗。脑瘫，小儿脑瘫，脑发育迟缓、智力低下以及重型脑损伤、脑与脊髓神经损害(创伤、出血、梗塞所致的偏瘫、截瘫、智力障碍、失语等)的治疗。脑瘫，小儿脑瘫，脑发育迟缓、智力低下以及重型脑损伤、脑与脊髓神经损害(创伤、出血、梗塞所致的偏瘫、截瘫、智力障碍、失语等)的治疗。</dd>
    </dl>
    <dl class="ddli bg_e8f2ff">
      <dt>擅长领域</dt>
      <dd>脑瘫，小儿脑瘫，脑发育迟缓、智力低下以及重型脑损伤、脑与脊髓神经损害(创伤、出血、梗塞所致的偏瘫、截瘫、智力障碍、失语等)的治疗。脑瘫，小儿脑瘫，脑发育迟缓、智力低下以及重型脑损伤、脑与脊髓神经损害(创伤、出血、梗塞所致的偏瘫、截瘫、智力障碍、失语等)的治疗。脑瘫，小儿脑瘫，脑发育迟缓、智力低下以及重型脑损伤、脑与脊髓神经损害(创伤、出血、梗塞所致的偏瘫、截瘫、智力障碍、失语等)的治疗。脑瘫，小儿脑瘫，脑发育迟缓、智力低下以及重型脑损伤、脑与脊髓神经损害(创伤、出血、梗塞所致的偏瘫、截瘫、智力障碍、失语等)的治疗。脑瘫，小儿脑瘫，脑发育迟缓、智力低下以及重型脑损伤、脑与脊髓神经损害(创伤、出血、梗塞所致的偏瘫、截瘫、智力障碍、失语等)的治疗。脑瘫，小儿脑瘫，脑发育迟缓、智力低下以及重型脑损伤、脑与脊髓神经损害(创伤、出血、梗塞所致的偏瘫、截瘫、智力障碍、失语等、智力障碍、失语等)的治疗。脑瘫，小儿脑瘫，脑发育迟缓、智力低下以及重型脑损伤、脑与脊髓神经损害(创伤、出血、梗塞所致的偏瘫、截瘫、智力障碍、失语等)的治疗。脑瘫，小儿脑瘫，脑发育迟缓、智力低下以及重型脑损伤、脑与脊髓神经损害(创伤、出血、梗塞所致的偏瘫、截瘫、智力障碍、失语等、智力障碍、失语等)的治疗。脑瘫，小儿脑瘫，脑发育迟缓、智力低下以及重型脑损伤、脑与脊髓神经损害(创伤、出血、梗塞所致的偏瘫、截瘫、智力障碍、失语等)的治疗。脑瘫，小儿脑瘫，脑发育迟缓、智力低下以及重型脑损伤、脑与脊髓神经损害(创伤、出血、梗塞所致的偏瘫、截瘫、智力障碍、失语等、智力障碍、失语等)的治疗。脑瘫，小儿脑瘫，脑发育迟缓、智力低下以及重型脑损伤、脑与脊髓神经损害(创伤、出血、梗塞所致的偏瘫、截瘫、智力障碍、失语等)的治疗。脑瘫，小儿脑瘫，脑发育迟缓、智力低下以及重型脑损伤、脑与脊髓神经损害(创伤、出血、梗塞所致的偏瘫、截瘫、智力障碍、失语等)的治疗。</dd>
    </dl>
     <span class="bk40">&nbsp;</span>
 </div>

</div>
<!-- footer -->
@endsection