@extends('front.base')
@section('content')
<!--main -->
<div class="wap_big_box">
  <!-- bread -->
  <!--<div class="bread">
      <p class="page_nav">
        <a href="about.html">神鹰简介</a><a href="team.html" class="on">教练团队</a><a href="honor.html">荣誉资质</a>
      </p>
   </div>   -->
  <div class="w1160 clearfix"> 
    <span class="bk10">&nbsp;</span>
    <div class="wap_box">
    <!-- start -->
    <div class="plan_model">
        <div class="top">
         <h2>全天地面拓展活动行程</h2>
         <p>方案仅供参考，联系教官：黄教练 152 2816 9898</p>
         <p>培训基地：西山基地</p>
        </div>
        <span class="bk20">&nbsp;</span>
        <div class="slideTxtBoxplan">
          <div class="hd">
            <ul><li>费用清单</li><li>行程安排</li><li>项目介绍</li><li>联系方式</li></ul>
          </div>
          <div class="bd">
            <div>
              <p>1．培训师〔教官、领队全程陪同〕</p>
              <p>2．装备〔相关枪械器材设备〕</p>
              <p>3、专业人工布置场地</p>
              <p>4．军装迷彩服</p>
              <p>5．饮用水</p>
              <p>6．活动拍照（可以免费下载）</p>
            </div>
            <div>
              <p>第一天</p>
              <p>08：00-09：30  公司指定地点集合出发，前往小梅沙海洋世界</p>
              <p>09：30-10：30  破冰、分组，安全注意事项讲解</p>
              <p>10：30-13：00  溯溪徒步、穿越马峦山、完成定向任务</p>
              <p>13：00-14：30  抵达马峦山乡村农家、补充能量</p>
              <p>14：30-17：00  返程、下山，抵达东部华侨城</p>
              <p>17：00-19：00  安排客房、晚餐、入住</p>
              <br/>
              <p>第二天</p>
              <p>08：00-09：30  公司指定地点集合出发，前往小梅沙海洋世界</p>
              <p>09：30-10：30  破冰、分组，安全注意事项讲解</p>
              <p>10：30-13：00  溯溪徒步、穿越马峦山、完成定向任务</p>
              <p>13：00-14：30  抵达马峦山乡村农家、补充能量</p>
              <p>14：30-17：00  返程、下山，抵达东部华侨城</p>
              <p>17：00-19：00  安排客房、晚餐、入住</p>
            </div>
            <div>
              <ul class="list clearfix">
                <li class="clearfix">
                  <div class="txt fr">
                    <h2 class="tit">装备讲解及穿戴：（约15分钟）</h2>
                    <p>由教官讲解安全措施、真人CS野战规则；介绍枪械的使用方法。进行战斗的前期准备：注意事项，研究战略战术等</p>
                  </div>
                  <img src="images/plan1.jpg" alt="" class="pic fl" />                
                </li>
                <li class="clearfix">
                  <div class="txt fr">
                    <h2 class="tit">盲人方阵</h2>
                    <p><b>项目介绍</b></p>
                    <p>12—15人组成一个团队</p>
                    <p>主培训师介绍体验学习及拓展培训知识要点</p>
                    <p>队长：在自我介绍及队训创作的过程中，具备一定领导能力的队员会表现出来，为大家选队长提供了参考依据队长带领全队完成队名、队歌、队训、队徽的创作各组展示培训安全说明</p>
                    <br/>
                    <p><b>项目目标</b></p>
                    <p>用特殊的形式相互了解，团队成员“破冰和融合”</p>
                    <p>初步形成热烈的团队氛围，为户外项目培训做好心理准备</p>
                    <br/>
                    <p><b>回顾要点</b></p>
                    <p>1、合理分配资源</p>
                    <p>2、开始阶段的讨论对后面的的行动能起到什么样的结果？</p>
                    <p>3、大家在进行计划和决策时考虑了什么？</p>
                  </div>
                  <img src="images/plan2.jpg" alt="" class="pic fl" />                
                </li>
              </ul>
            </div>
            <div>
              <dl>
                <dt>南充神鹰户外军事拓展连锁</dt>
                <dd>官方网站：<a href="" target="_blank">www.cs0817.com</a></dd>
                <dd>活动咨询QQ： 360090407   微信公众号：南充神鹰户外</dd>
                <dd>野战咨询电话∶152 2816 9898  （来前请电话联系） </dd>
              </dl>
              <dl>
                <dt>西山基地</dt>
                <dd>地址：西山风景区栖乐垭村（西山草莓园旁）</dd>
                <dd>联系人：许教练（152-2812-1788）</dd>
                <dd><b>西山开车路线</b></dd>
                <dd>从西山风景区正大门，左侧上山路进入隧道，出隧道后沿主路行驶100米下坡处右拐，（有广告牌），再行驶300米即到 </dd>
                <dd><b>西山公交路线</b></dd>
                <dd>乘坐公交2路、22路、25路、26路、6路等到西山风景区，然后步行2KM到栖乐垭村西山草莓园旁即到</dd>
              </dl>
              <dl>
                <dt>搬罾青山湖基地</dt>
                <dd>地址：南充顺庆区搬罾镇青山湖景区>
                <dd>联系人：胡教练（152-2816-9898）</dd>
                <dd><b>搬罾开车路线</b></dd>
                <dd>沿府荆南路(恒大绿洲方向)直行，进入柳树垭隧道，出隧道后右拐(有指示牌)，500米左右就到果乐园</dd>
                <dd><b>搬罾公交路线</b></dd>
                <dd>顺庆城镇公交，在城北汽车站出发，到搬罾百香草莓下车，步行200米就到果乐园到</dd>
              </dl>
              <dl>
                <dt>搬罾果乐园基地</dt>
                <dd>地址：南充顺庆区搬罾镇果乐园内</dd>
                <dd>联系人：胡教练（188-8233-6709）</dd>
                <dd><b>搬罾开车路线</b></dd>
                <dd>沿府荆南路(恒大绿洲方向)直行，进入柳树垭隧道，出隧道后右拐(有指示牌)，500米左右就到果乐园</dd>
                <dd><b>搬罾公交路线</b></dd>
                <dd>顺庆城镇公交，在城北汽车站出发，到搬罾百香草莓下车，步行200米就到果乐园到</dd>
              </dl>

            </div>
          </div>
        </div>
        <script type="text/javascript">jQuery(".slideTxtBoxplan").slide();</script>
    </div>
    <span class="bk10">&nbsp;</span>
    <!-- end -->
    </div>
  </div>
  
</div>
@endsection