@extends('front.base')
@section('content')
<!-- bread -->
<div class="bread">
  <div class="w1160 clearfix">
      <div class="in_tit">
        <h2>--&nbsp;&nbsp;服务中心&nbsp;&nbsp;--</h2>
        <p>service center</p>
      </div>
      <p class="page_nav clearfix">
         <a href="service.html" class="on">售前服务</a><a href="service.html">售中服务</a><a href="service.html">售后服务</a><a href="service.html">电梯安装</a><a href="service.html">电梯维修</a>
      </p>
  </div>  
</div>
<!-- wap_box -->
<div class="wap_box">
  <span class="bk30">&nbsp;</span>
  <div class="w1160 clearfix">
    <!-- 内容 -->
    <p style="color:red;font-size:24px;">说明：此处由网站编辑或者客户自由在后台编辑文本内容，可图文配置，可纯文字，亦可纯图。编辑模板：左图右文，右图左文，上图下文，上文下图，文字包围图片等。</p>
    <br>
    <p>四川虹霖西奥电梯有限公司成立于2000年6月，注册资本508万元，法人代表蒲虹霖。营业执照办公地址位于南充市顺庆区北湖路99号罗曼威森大厦308室，公司现有员工80余人，其中取得资质的安装/维保技术人员有42人。2013年初，经四川省质量技术监督局审核，取得了中华人民共和国特种设备（电梯）安装改造维修许可证（安装维修编号：TS3351080-2021）。具有电梯、自动扶梯、自动人行道安装、维修A级资质。公司组织机构健全，技术力量雄厚，管理规范严谨，销售和安装、改造、维修业绩突出，在川东北地区专业电梯销售、安装、改造及维修公司中名列前茅。</p>
    <br>
    <p>四川虹霖西奥电梯有限公司成立于2000年6月，注册资本508万元，法人代表蒲虹霖。营业执照办公地址位于南充市顺庆区北湖路99号罗曼威森大厦308室，公司现有员工80余人，其中取得资质的安装/维保技术人员有42人。2013年初，经四川省质量技术监督局审核，取得了中华人民共和国特种设备（电梯）安装改造维修许可证（安装维修编号：TS3351080-2021）。具有电梯、自动扶梯、自动人行道安装、维修A级资质。公司组织机构健全，技术力量雄厚，管理规范严谨，销售和安装、改造、维修业绩突出，在川东北地区专业电梯销售、安装、改造及维修公司中名列前茅。</p>
    <br>
    <p>四川虹霖西奥电梯有限公司成立于2000年6月，注册资本508万元，法人代表蒲虹霖。营业执照办公地址位于南充市顺庆区北湖路99号罗曼威森大厦308室，公司现有员工80余人，其中取得资质的安装/维保技术人员有42人。2013年初，经四川省质量技术监督局审核，取得了中华人民共和国特种设备（电梯）安装改造维修许可证（安装维修编号：TS3351080-2021）。具有电梯、自动扶梯、自动人行道安装、维修A级资质。公司组织机构健全，技术力量雄厚，管理规范严谨，销售和安装、改造、维修业绩突出，在川东北地区专业电梯销售、安装、改造及维修公司中名列前茅。</p>
    <!-- end -->
  </div>  
  <span class="bk60">&nbsp;</span>
</div>


<!-- footer -->
@endsection