@extends('front.base')
@section('content')
<div class="in_tit_all">
  <p>Characteristic treatment</p>
  <h2><span>特</span><span>色</span><span>治</span><span>疗</span></h2>
</div>
<!-- aboutout -->
<div class="treatin com_style">
  <div class="w1160 clearfix">
    <div class="txt">
      <h2 class="about_tit">疗法简介</h2>
      <p>成都华西医院（华西医院）锦江春色来天地玉垒浮云变古今在历史文化名城成都市锦江万里桥头有<br/>一座闻名遐迩的医学城她就是四川大学华西临床医学院/华西医院。<br/>成都华西医院追溯历史起源于由美国英国加拿大等国的基督教会年在成都创建的仁济存仁医院<br/>年华西协合大学建立医科将其作为教学医院年抗战爆发中央大学金陵大学金陵女子文理学院燕京大学齐鲁大学内迁<br/>成都与华西协合大学联合办学办医是时华西坝大师云集名家汇萃盛况空前年月组建“华大中大齐大三大学联合医院”<br/>年华西协合大学新医院在现址建成简称大学医院或华西医院</p>
      <p>成都华西医院（华西医院）锦江春色来天地玉垒浮云变古今在历史文化名城成都市锦江万里桥头有<br/>一座闻名遐迩的医学城她就是四川大学华西临床医学院/华西医院。<br/>成都华西医院追溯历史起源于由美国英国加拿大等国的基督教会年在成都创建的仁济存仁医院<br/>年华西协合大学建立医科将其作为教学医院年抗战爆发中央大学金陵大学金陵女子文理学院燕京大学齐鲁大学内迁<br/>成都与华西协合大学联合办学办医是时华西坝大师云集名家汇萃盛况空前年月组建“华大中大齐大三大学联合医院”<br/>年华西协合大学新医院在现址建成简称大学医院或华西医院</p>
    </div>
  </div>
  <div class="bg_e8f2ff">
    <div class="w1160 clearfix">
      <span class="bk50">&nbsp;</span>
      <h2 class="about_tit">特色项目</h2>
      <div class="item clearfix">
        <dl class="clearfix">
          <dd class="fr">
            <h2>臀部贴墙法</h2>
            <p>躺在床上，臀部贴墙，不是背靠墙，而是面朝天花板。脚没地方放了，只好放到墙上去，墙与床成90度直角，那我们的身体下肢与躯干也是90度直角。躺在床上，臀部贴墙，不是背靠墙，而是面朝天花板。脚没地方放了，只好放到墙上去，墙与床成90度直角，那我们的身体下肢与躯干也是90度直角。躺在床上，臀部贴墙，不是背靠墙，而是面朝天花板。脚没地方放了，只好放到墙上去，墙与床成90度直角，那我们的身体下肢与躯干也是90度直角。躺在床上，臀部贴墙，不是背靠墙，而是面朝天花板。脚没地方放了，只好放到墙上去，墙与床成90度直角，那我们的身体下肢与躯干也是90度直角。躺在床上，臀部贴墙，不是背靠墙，而是面朝天花板。脚没地方放了，只好放到墙上去，墙与床成90度直角，那我们的身体下肢与躯干也是90度直角。躺在床上，臀部贴墙，不是背靠墙，而是面朝天花板。脚没地方放了，只好放到墙上去，墙与床成90度直角，那我们的身体下肢与躯干也是90度直角。</p>
          </dd>
          <dt class="boost_img fl"><img src="images/train_1.jpg"></dt> 
        </dl>
        <dl class="clearfix">
          <dt class="boost_img fr"><img src="images/train_2.jpg"></dt> 
          <dd class="fl">
            <h2>臀部贴墙法</h2>
            <p>躺在床上，臀部贴墙，不是背靠墙，而是面朝天花板。脚没地方放了，只好放到墙上去，墙与床成90度直角，那我们的身体下肢与躯干也是90度直角。躺在床上，臀部贴墙，不是背靠墙，而是面朝天花板。脚没地方放了，只好放到墙上去，墙与床成90度直角，那我们的身体下肢与躯干也是90度直角。躺在床上，臀部贴墙，不是背靠墙，而是面朝天花板。脚没地方放了，只好放到墙上去，墙与床成90度直角，那我们的身体下肢与躯干也是90度直角。躺在床上，臀部贴墙，不是背靠墙，而是面朝天花板。脚没地方放了，只好放到墙上去，墙与床成90度直角，那我们的身体下肢与躯干也是90度直角。躺在床上，臀部贴墙，不是背靠墙，而是面朝天花板。脚没地方放了，只好放到墙上去，墙与床成90度直角，那我们的身体下肢与躯干也是90度直角。躺在床上，臀部贴墙，不是背靠墙，而是面朝天花板。脚没地方放了，只好放到墙上去，墙与床成90度直角，那我们的身体下肢与躯干也是90度直角。</p>
          </dd>         
        </dl>
        <dl class="clearfix">
          <dd class="fr">
            <h2>臀部贴墙法</h2>
            <p>躺在床上，臀部贴墙，不是背靠墙，而是面朝天花板。脚没地方放了，只好放到墙上去，墙与床成90度直角，那我们的身体下肢与躯干也是90度直角。躺在床上，臀部贴墙，不是背靠墙，而是面朝天花板。脚没地方放了，只好放到墙上去，墙与床成90度直角，那我们的身体下肢与躯干也是90度直角。躺在床上，臀部贴墙，不是背靠墙，而是面朝天花板。脚没地方放了，只好放到墙上去，墙与床成90度直角，那我们的身体下肢与躯干也是90度直角。躺在床上，臀部贴墙，不是背靠墙，而是面朝天花板。脚没地方放了，只好放到墙上去，墙与床成90度直角，那我们的身体下肢与躯干也是90度直角。躺在床上，臀部贴墙，不是背靠墙，而是面朝天花板。脚没地方放了，只好放到墙上去，墙与床成90度直角，那我们的身体下肢与躯干也是90度直角。躺在床上，臀部贴墙，不是背靠墙，而是面朝天花板。脚没地方放了，只好放到墙上去，墙与床成90度直角，那我们的身体下肢与躯干也是90度直角。</p>
          </dd>
          <dt class="boost_img fl"><img src="images/train_3.jpg"></dt> 
        </dl>
        <dl class="clearfix">
          <dt class="boost_img fr"><img src="images/train_4.jpg"></dt> 
          <dd class="fl">
            <h2>臀部贴墙法</h2>
            <p>躺在床上，臀部贴墙，不是背靠墙，而是面朝天花板。脚没地方放了，只好放到墙上去，墙与床成90度直角，那我们的身体下肢与躯干也是90度直角。躺在床上，臀部贴墙，不是背靠墙，而是面朝天花板。脚没地方放了，只好放到墙上去，墙与床成90度直角，那我们的身体下肢与躯干也是90度直角。躺在床上，臀部贴墙，不是背靠墙，而是面朝天花板。脚没地方放了，只好放到墙上去，墙与床成90度直角，那我们的身体下肢与躯干也是90度直角。躺在床上，臀部贴墙，不是背靠墙，而是面朝天花板。脚没地方放了，只好放到墙上去，墙与床成90度直角，那我们的身体下肢与躯干也是90度直角。躺在床上，臀部贴墙，不是背靠墙，而是面朝天花板。脚没地方放了，只好放到墙上去，墙与床成90度直角，那我们的身体下肢与躯干也是90度直角。躺在床上，臀部贴墙，不是背靠墙，而是面朝天花板。脚没地方放了，只好放到墙上去，墙与床成90度直角，那我们的身体下肢与躯干也是90度直角。</p>
          </dd>
          
        </dl>
      </div>
      <span class="60">&nbsp;</span>
    </div>
  </div>
</div>
<!-- footer -->
@endsection